[
  {
    "name": "Zhide Huang",
    "date": "2024-10-20",
    "rating": 5,
    "review": "Un vrai pro rendez-vous pris en moins de 24h. Intervention sur place en 30 min et mon problème de calculateur réglé mais aussi prix très concurrentiel. Alors que plusieurs garagiste ont déjà regardé soit sans solution ou vous font attendre plusieurs semaines. Captur 2013",
    "likes": 0,
    "dislikes": 0
  },
  {
    "name": "Stephane Lima",
    "date": "2024-09-26",
    "rating": 5,
    "review": "Clio4 Rs\nÉtablissement au top que dire d’autres, vous avez résolu mon problème en moins d’une semaine alors qu’un concessionnaire de la marque était incapable de me donner un délai sur la pièce, ils m’ont tout simplement fait perdre 3 mois d’immobilisation\nUn grand merci à vous pour votre disponibilité et vos services.",
    "likes": 0,
    "dislikes": 0
  },
  {
    "name": "M SUPERMAX",
    "date": "2024-08-14",
    "rating": 5,
    "review": "Partenaire avec cette société depuis deux mois et rien à dire je commande !!!",
    "likes": 0,
    "dislikes": 0
  },
  {
    "name": "Pierre A",
    "date": "2024-08-09",
    "rating": 4.5,
    "review": "Une entreprise incontournable. Problème de calculateur sur Clio IV, 1.2l essence de 2015, 115000km, vitesse pair et marche arrière ne passaient plus. Diagnostic confirmé, démontage ultra simple, envoi de la pièce défectueuse pour clonage de la configuration sur la neuve. Remontage, un tour de clé et ça marche. Une équipe de professionnels, agréable et efficace, délais respectés. Tous mes remerciements. Recommandé à 100%.",
    "likes": 0,
    "dislikes": 0
  },
  {
    "name": "Samuel Kahloun",
    "date": "2024-08-05",
    "rating": 4.5,
    "review": "Remplacement du calculateur de boîte de ma clio 4. Service impeccable et très sérieux. Vous pouvez y aller les yeux fermés.",
    "likes": 0,
    "dislikes": 0
  },
  {
    "name": "Benjamin Darras",
    "date": "2024-04-07",
    "rating": 5,
    "review": "Service au top\nRapide et efficace....\nUn grand merci à vous pour les conseils et la réactivité.",
    "likes": 0,
    "dislikes": 0
  }
]
